/*
  LocalizableDemo.strings
  Things touch

  Created by Jace Kalms on 3/08/12.
  Copyright (c) 2012 Cultured Code. All rights reserved.
*/

/* Strings for the demo data in the sample database used for Apple demo builds. */


/* TAGS */

"Books" = "Livres";
"Diane" = "Cécile";
"Errand" = "Courses";
"Home" = "Maison";
"Important" = "Important";
"Marc" = "Marc";
"Office" = "Bureau";
"Pending" = "En cours";
"Phone" = "Téléphone";



/* AREAS */

"Family" = "Famille";
"Hobbies" = "Passe-temps";
"Work" = "Travail";



/* PROJECTS */

/* Project: "Attend Conference" */
"Attend Conference" = "Assister à la conférence";

"Register for conference" = "S'inscrire à la conférence";
"Choose sessions to attend" = "Choisir à quelles séances assister";
"Create a schedule" = "Créer un planning";
"File expense report" = "Enregistrer les notes de frais";


/* Project: "Buy a New Car" */
"Buy a New Car" = "Acheter une nouvelle voiture";

"Look at classified ads" = "Regarder les petites annonces";
"Ask Sarah about dealerships in town" = "Demander à Sarah des conseils sur les concessionnaires";
"Decide on a make and model" = "Choisir une marque et un modèle";
"Check insurance rates" = "Vérifier les tarifs d'assurance";
"Plan a test drive" = "Faire un essai sur route";
"Inquire about loans" = "Se renseigner sur les prêts";


/* Project: "Learn Basic Italian" */
"Learn Basic Italian" = "Apprendre les bases de l'italien";

"Find a phrase book" = "Trouver un lexique";

"Label things around the apartment" = "Ajouter des étiquettes aux objets de l'appartement";

"Look for conversation groups" = "Rechercher des groupes de conversation";

"Check language app reviews" = "Regarder les tests d'applis de langue";

"Start learning some Italian" = "Commencer à apprendre l'italien";
"The trip to Rome is just a couple of months away! Let’s see how much of the language I can learn before we land." = "Plus que deux mois avant le voyage à Rome ! Voyons ce que je peux apprendre en italien avant d'arriver.";
"Buy a phrase book" = "Acheter un lexique";
"Make some flash cards" = "Rédiger des fiches mémo";
"Find a podcast for beginners" = "Trouver un podcast pour les débutants";


/* Project: "Order Team T-Shirts" */
"Order Team T-Shirts" = "Commander des T-shirts pour l'équipe";

"Finalize design" = "Finaliser le modèle";

"Pick colors" = "Choisir les couleurs";

"Review t-shirt styles" = "Passer en revue les styles de T-shirt";

"Research printing companies" = "Rechercher des imprimeurs";

"Place order" = "Passer commande";
"Alex: medium" = "Alexandre : M";
"Diane: small" = "Cécile : S";
"Me: medium" = "Moi : M";
"Marc: large" = "Marc : L";


/* Project: "Onboard James" */

"Onboard James" = "Présenter l'entreprise à Jérémy";
"James’ first day is next Monday, and he’ll arrive at 8:45 AM for a walkthrough of the office with me and Diane. Lunch after that?" = "Jérémy commence lundi, il arrive à 8h45 pour une visite du bureau avec moi et Cécile. On déjeune ensemble ?";

/* Project: "Onboard James" - Heading: "Financial and legal" */
"Financial and legal" = "Financier et juridique";

"Request bank account information" = "Demander ses coordonnées bancaires";
"Get copy of signed contract" = "Obtenir une copie du contrat signé";

/* Project: "Onboard James" - Heading: "Facilities" */
"Order a chair" = "Commander un fauteuil de bureau";
"Order a desk" = "Commander un bureau";
"Provide access keycard" = "Fournir un badge d'accès";
"Give a walkthrough of the office" = "Faire visiter le bureau";

/* Project: "Onboard James" - Heading: "IT" */
"IT" = "Informatique";

"Grant access privileges" = "Accorder les droits d'accès";
"Send copy of usage agreements" = "Envoyer une copie des contrats d'utilisation";
"Order a laptop" = "Commander un ordinateur portable";
"Schedule introduction to HR" = "Prévoir une présentation avec les RH";


/* Project: "Run a Marathon" */

"Run a Marathon" = "Courir un marathon";
"The average finishing time for last year’s New York City Marathon was 4:37:38. 42.195 kilometers: it’s on! " = "Le temps moyen des concurrents au marathon de New York l'an dernier était de 4:37:38. 42,195 km… Allez, on y va ! ";

/* Project: "Run a Marathon" - Heading: "Preparations" */
"Preparations" = "Préparatifs";

"Read article about nutrition" = "Lire l'article consacré à l'alimentation";
"http://www.marathonguide.com/training/articles/Nutrition.cfm" = "https://www.runtastic.com/blog/fr/preparation-au-marathon-le-role-cle-de-lalimentation/";

"Calculate protein requirements" = "Calculer les besoins en protéines";
"While you’re training, 15 to 20 percent of your calories should come from protein. Multiply your weight in pounds by 0.6 to determine how many grams of protein you need." = "Lorsque vous faites du sport, 15 à 20 % des calories doivent provenir des protéines. Pour déterminer combien de grammes de protéines vous avez besoin, multipliez votre poids par 1,3.";

"Register for the marathon" = "S'inscrire au marathon";
"https://cultured-marathon.com/sign-up" = "https://cultured-marathon.com/sign-up";

"Schedule a physical" = "Prendre rendez-vous pour un bilan médical";

/* Project: "Run a Marathon" - Heading: "Plan training schedule" */
"Plan training schedule" = "Planifier le programme d'entraînement";

"Review 16-week training plan" = "Étudier un programme d'entraînement sur 16 semaines";
"http://cdnnym.nyrr.org/sites/default/files/Marathon%20Training%20Plans%20-%20Conservative.pdf?_ga=1.157355257.232708124.1492784153" = "http://cdnnym.nyrr.org/sites/default/files/Marathon%20Training%20Plans%20-%20Conservative.pdf?_ga=1.157355257.232708124.1492784153";

"Add training schedule to calendar" = "Ajouter un programme d'entraînement au calendrier";
"Add race day to calendar 🏁" = "Ajouter le jour de la course au calendrier 🏁";

/* Project: "Run a Marathon" - Heading: "Things to buy" */
"Shoes" = "Chaussures";
"Waist pack" = "Sac banane";
"Water bottle belt" = "Ceinture porte-bidon";
"Lubrication to prevent chafing" = "Lubrifiant contre les irritations";


/* Project: "Throw Party for Eve" */

"Throw Party for Eve" = "Organiser une fête pour Élodie";
"Eve’s turning 30! 🎉 Daniel will get her to her favorite Thai place, and we’ll all be waiting there to surprise her. After that: cocktails and karaoke!" = "Élodie fête ses 30 ans ! 🎉 Romain l'invite à son restau thaï préféré, et on l'attend tous ici pour lui faire une surprise. Ensuite : cocktails et karaoké !";

/* Project: "Throw Party for Eve" - Heading: "Organization" */
"Organization" = "Organisation";

"Ask Greg about karaoke places in town" = "Demander à Gregory où faire un karaoké";

"Send invitations" = "Envoyer les invitations";
"Alex" = "Alexandre";
"Daniel" = "Romain";
"Greg" = "Gregory";
"Jaime" = "Florian";
"Jen" = "Héloïse";
"Lela" = "Laetitia";
"Me" = "Moi";
"Nina" = "Marion";

"Make reservation for dinner" = "Réserver un restaurant pour le dîner";

"Brainstorm with Daniel" = "Discuter avec Romain";

/* Project: "Throw Party for Eve" - Heading: "Stuff to get" */
"Stuff to get" = "Trucs à acheter";

"Buy party decorations" = "Acheter des décorations de fête ";
"Daniel might be able to bring a helium tank for the balloons." = "Romain pourra peut-être apporter une bouteille d'hélium pour les ballons.";
"Balloons" = "Ballons";
"Party hats" = "Chapeaux de fête";
"Streamers" = "Confettis";

"Rent a helium tank" = "Louer une bouteille d'hélium";

"Buy “thank you” cards" = "Acheter des cartes de remerciements";

"Order a cake" = "Commander un gâteau";

"Buy a gift for Eve" = "Acheter un cadeau pour Élodie";

/* Project: "Throw Party for Eve" - Heading: "Decorations" */
"Decorations" = "Décoration";

"Wrap present" = "Emballer le cadeau";
"Blow up balloons" = "Gonfler les ballons";
"Hang streamers" = "Suspendre des banderoles";

/* Project: "Throw Party for Eve" - Heading: "After the party" */
"After the party" = "Après la fête";

"Return the helium tank" = "Rendre la bouteille d'hélium";
"Email everyone for photos" = "Envoyer un e-mail groupé pour les photos";
"Send “thank you” cards" = "Envoyer des cartes de remerciements";
"Share photo album" = "Partager l'album photo";


/* Project: "Prepare Presentation" */

"Prepare Presentation" = "Préparer une présentation";
"Keep the talk and slides simple: what are the three things about this that everyone should remember?" = "Faire en sorte que l'intervention et les slides restent simples : quelles sont les trois choses dont tout le monde doit se souvenir ?";

/* Project: "Prepare Presentation" - Heading: "Slides and notes" */
"Slides and notes" = "Slides et commentaires";

"Revise introduction" = "Revoir l'introduction";
"The whole thing’s a bit too wordy, and it’d probably still work without the middle bit." = "Le tout est un peu trop bavard, et ça fonctionnerait quand même sans la partie centrale.";

"Simplify slide layouts" = "Simplifier la présentation des slides";

"Review quarterly data with Olivia" = "Examiner les données trimestrielles avec Olivia";

"Print handouts for attendees" = "Imprimer des documents pour les participants";

/* Project: "Prepare Presentation" - Heading: "Preparation" */
"Preparation" = "Préparation";

"Email John for presentation tips" = "Envoyer un e-mail à Fabrice pour avoir des conseils de présentation";

"Check out book recommendations" = "Consulter les livres recommandés";
"https://www.inc.com/geoffrey-james/7-great-books-that-hone-your-presentation-skills.html" = "https://www.inc.com/geoffrey-james/7-great-books-that-hone-your-presentation-skills.html";

"Time a full rehearsal" = "Prévoir une répétition générale";

"Do a practice run with Eric" = "Faire une répétition avec Éric";

"Confirm presentation time" = "Confirmer l'heure de la présentation";

/* Project: "Prepare Presentation" - Heading: "Facilities" */
"Facilities" = "Installations";

"Book the conference room" = "Réserver une salle de conférence";

"Ask Diane about the projector" = "Se renseigner auprès de Cécile pour le projecteur";
"Do I need an adapter?" = "Ai-je besoin d'un adaptateur ?";

"Borrow the clicker from IT" = "Emprunter une télécommande de présentation au service informatique";

"Arrive early to test IT’s setup" = "Arriver en avance pour tester la configuration informatique";


/* Project: "Vacation in Rome" */

"Vacation in Rome" = "Vacances à Rome";
"We’ll go from June 14-22 and visit Jane and Paolo. Maybe do a night out in Trastevere." = "On sera sur place du 14 au 22 juin et on rendra visite à Jeanne et Paolo. Peut-être une soirée au Trastevere.";

/* Project: "Vacation in Rome" - Heading: "Planning" */
"Planning" = "Organisation";

"Add trip dates to calendar" = "Ajouter les dates de voyage au calendrier";

"Book flights" = "Réserver les billets d'avion";

"Read about the metro" = "Se renseigner sur le métro";
"https://en.wikipedia.org/wiki/Rome_Metro" = "https://fr.wikipedia.org/wiki/Métro_de_Rome";

"Borrow Sarah’s travel guide" = "Acheter le guide de voyage de Sarah";

"Book a hotel room" = "Réserver une chambre d'hôtel";

/* Project: "Vacation in Rome" - Heading: "Things to buy" */
"Things to buy" = "Choses à acheter";

"Extra camera battery" = "Batterie de rechange pour appareil photo";
"http://www.fujifilm.com/products/digital_cameras/accessories/batteries/" = "https://www.fujifilm.eu/fr/produits/appareils-photo-numeriques/accessoires-numeriques/batteries-et-alimentation";

"Power adapter" = "Adaptateur secteur";
"https://www.rei.com/learn/expert-advice/world-electricity-guide.html" = "https://elekk.fr/10-astuces-pour-bien-choisir-son-adaptateur-de-prise-voyage/";

/* Project: "Vacation in Rome" - Heading: "Things to do" */
"Things to do" = "Choses à faire";

"Take a cooking class" = "Prendre un cours de cuisine";

"Take a day trip to the Vatican" = "Journée au Vatican";
"Consider booking a tour of the Vatican Museums.\n\nhttp://www.museivaticani.va/content/museivaticani/en.html" = "Réserver peut-être une visite guidée des musées du Vatican.\n\nhttp://www.museivaticani.va/content/museivaticani/en.html";

"Visit the Colosseum" = "Visiter le Colisée";
"Open every day, year-round. 12€.\n\nOpen 8:30 AM until 5:30 PM from March 16 until last Saturday of March and 8:30 AM until 7:15 PM from last Sunday of March until August 31.\n\nhttp://www.the-colosseum.net/around/visit.htm" = "Ouvert 7j/7 toute l'année. 12€.\n\nOuvert de 8h30 à 17h30 du 16 mars au dernier samedi de mars, puis de 8h30 à 19h15 du dernier dimanche de mars jusqu'au 31 août.\n\nhttp://www.the-colosseum.net/around/visit.htm";

"Meet up with Violetta" = "Rendez-vous avec Carla";

/* Project: "Vacation in Rome" - Heading: "Get packed" */
"Get packed" = "Faire les bagages";

"Pack suitcase" = "Faire la valise";
"Don’t forget to check the weather forecast!" = "Ne pas oublier de regarder les prévisions météo !";
"Outfits for eight days" = "Costumes pour 8 jours";
"Charger" = "Chargeur";
"Umbrella" = "Parapluie";

"Pack carry-on" = "Préparer un bagage à main";
"Take the small gray messenger bag. Seat on the flight has a USB port, so there’s no need to pack a charger." = "Prendre la petite besace grise. Les sièges de l'avion ont des prises USB, donc pas besoin de prendre un chargeur.";
"Passport" = "Passeport";
"iPad" = "iPad";
"AirPods" = "AirPods";
"Lightning to USB cable" = "Câble Lightning-USB";
"Sleep mask" = "Masque de nuit";

"Pack toiletry bag" = "Préparer une trousse de toilette";
"Toothbrush" = "Brosse à dents";
"Toothpaste" = "Dentifrice";
"Floss" = "Fil dentaire";
"Deodorant" = "Déodorant";
"Sunscreen" = "Crème solaire";

/* Project: "Vacation in Rome" - Heading: "Before departure" */
"Before departure" = "Avant le départ";

"“Out the door” checklist" = "Liste de pointage \"Départ\"";
"Take out trash" = "Sortir les poubelles";
"Adjust thermostat" = "Régler le thermostat";
"Close windows" = "Fermer les fenêtres";
"Lower blinds" = "Baisser les stores";
"Turn off burners" = "Fermer les brûleurs";
"Turn off faucets" = "Fermer les robinets";
"Turn off lights" = "Éteindre les lumières";
"Lock front door" = "Fermer la porte d'entrée à clé";
"Check for essentials like passport, tickets, and keys" = "Faire la liste des affaires indispensables (passeport, billets d'avion, etc.)";


/* Project: "Build a Treehouse" */
"Build a Treehouse" = "Construire une cabane dans les arbres";

"Decide on ladder style" = "Choisir le type d'échelle";
"Rope or wood?" = "Corde ou bois ?";

"Make some design sketches" = "Faire des croquis";

"Price lumber" = "Chiffrer le coût du bois";

"Choose a tree" = "Choisir un arbre";

"Check out “11 Amazing Treehouses”" = "Regarder l'article « Les 17 plus belles cabanes dans les arbres »";
"http://www.popularmechanics.com/adventure/g184/treehouse-photos-460310/?" = "https://www.gentside.com/cabane/decouvrez-les-17-plus-belles-cabanes-dans-les-arbres-du-monde_art53130.html";



/* TO-DOS */

/* to-dos in the inbox */

"Plan a road trip for this summer" = "Préparer un itinéraire pour cet été";

"Buy groceries for dinner" = "Faire les courses pour le dîner";
"Try that easy pizza margherita recipe from Val:" = "Essayer la recette facile de pizza margarita de Maxime :";
"2 garlic cloves" = "2 gousses d'ail";
"2 small tomatoes" = "2 petites tomates";
"Basil" = "Basilic";
"Mozzarella" = "Mozzarella";
"Parmesan" = "Parmesan";
"Olive oil" = "Huile d'olive";
"Crushed red pepper flakes" = "Piment en flocons";
"Thin pizza crust" = "Pâte à pizza fine";

/* To-dos with no area or project */

"Buy movie tickets for Friday" = "Acheter des tickets de cinéma pour vendredi";
"Do laundry" = "Faire une lessive";
"Get a haircut" = "Aller chez le coiffeur";
"Make reservation for brunch" = "Réserver un restaurant pour le brunch";
"Pick up dry cleaning" = "Passer au pressing";
"Book tickets for the show" = "Réserver des places pour le spectacle";

/* To-do with notes/checklist: "Do morning routine" */

"Do morning routine" = "Faire les tâches du matin";
"Don’t forget to eat a healthy breakfast. Some ideas:\nhttps://healthy-eating.example.com/21-great-breakfasts" = "Prévoir un petit déjeuner sain. Quelques idées :\nhttp://www.mangerbouger.fr/Le-Mag/Bien-etre/Un-bon-petit-dejeuner-pour-des-matins-boostes";
"Go on a walk" = "Balade";
"Plan for the day" = "Planifier la journée";
"Write for 30 minutes" = "Écrire pendant 30 minutes";

/* To-do with notes/checklist: "Read some of the classics" */

"Read some of the classics" = "Lire des classiques";
"All of these titles are available for free on Project Gutenberg. Audiobooks might be a good idea, too." = "Toutes ces œuvres sont disponibles gratuitement sur Gallica. C'est peut-être une bonne idée de télécharger aussi des livres audio.";
"The Count of Monte Cristo" = "Le Comte de Monte-Cristo";
"The Curious Case of Benjamin Button" = "L'Étrange Histoire de Benjamin Button";
"The Scarlet Letter" = "L'Assommoir";
"A Tale of Two Cities" = "Madame Bovary";
"War and Peace" = "Guerre et Paix";

/* To-dos in area "Family" */

"Call Mom and Dad" = "Appeler maman et papa";
"Get car inspected" = "Faire réviser la voiture";
"Congratulate Alex and Shin on the baby" = "Féliciter Alexandre et Clémence pour leur bébé";
"Send flowers to Kris 💐" = "Envoyer des fleurs à Camille 💐";
"Wish Grandpa a happy birthday" = "Souhaiter l'anniversaire de papy";

/* To-dos in area "Work" */

"Organize catering" = "Prévoir un traiteur";

"Confirm conference call for Wednesday" = "Confirmer la conférence téléphonique de mercredi";

"Finish expense report" = "Finaliser le rapport sur les dépenses";

"Research ergonomic chairs" = "Rechercher des fauteuils ergonomiques";

"Let reception know to expect Don" = "Annoncer à l'accueil qu'on attend Olivier";

"Organize desk drawers" = "Ranger les tiroirs du bureau";

"Meet with Diane" = "Faire une réunion avec Cécile";
"Our usual conference room is booked, so this calls for an off-site meeting at that new café on the corner." = "Notre salle de conférence habituelle étant prise, c'est l'occasion de faire une réunion à l'extérieur, dans ce nouveau café au coin de la rue.";
"Finalize conference schedule" = "Finaliser le programme de la conférence";
"Review last month’s budget" = "Vérifier le budget du dernier mois";
"Brainstorm plan for next quarter" = "Faire un planning pour le prochain trimestre";

"Prepare interview questions" = "Préparer les questions des entretiens";

"Resubmit TPS report with cover page" = "Envoyer de nouveau le rapport de test avec une couverture";

"Order office supplies" = "Commander des fournitures de bureau";
"Notebooks" = "Blocs-notes";
"Paperclips" = "Trombones";
"Pencils" = "Crayons";
"Pens" = "Stylos";
"Printer paper" = "Papier pour imprimante";
"Staples" = "Agrafes";
"Tape" = "Scotch";
"Thumbtacks" = "Punaises";
"Toner" = "Toner";
"Coffee" = "Café";
"Coffee filters" = "Filtres à café";
"Tea" = "Thé";


/* To-do in area "Work" with notes/checklist: "Apply for position at our New York office" */

"Apply for position at our New York office" = "Postuler auprès de notre bureau de Lyon";
"Diane says there’s a position opening up this summer and thinks I’d be a good fit." = "D'après Cécile, un poste sera à pourvoir cet été et pense que j'ai mes chances.";
"Update resume" = "Mettre à jour mon CV";
"Draft my introduction" = "Faire un brouillon d'introduction";
"Ask John for recommendation letter" = "Demander une lettre de recommandation à Fabrice";

/* To-do in area "Work" with notes/checklist: "Apply for training course" */

"Apply for training course" = "S'inscrire à la formation";
"According to Diane, it’s a great two weeks. She’ll put in a good word for me with the director." = "D'après Cécile, ces deux semaines sont vraiment chouettes. Elle va me recommander auprès du directeur.";
"Review application" = "Vérifier l'inscription";
"Email Sue about training budget" = "Envoyer un e-mail à Julie au sujet du budget de la formation";
"Get a recommendation letter" = "Demander une lettre de recommandation";

/* To-dos in area "Hobbies" */

"Attend a craft beer seminar" = "Participer à une conférence sur les bières artisanales";
"Check wine tasting schedule 🍷" = "Regarder le programme des dégustations de vin 🍷";
"Change guitar strings" = "Changer les cordes de ma guitare";
"Find a cooking course for next week" = "Trouver un cours de cuisine pour la semaine prochaine";
"Review photos from last weekend" = "Regarder les photos du week-end dernier";

"Practice chords for a half-hour 🎸" = "S'entraîner sur des accords pendant une demi-heure 🎸";
"Don’t forget to wash your hands before starting and to clean the strings when you’re done!" = "Penser à se laver les mains avant de commencer et à nettoyer les cordes après utilisation !";
"A major" = "La majeur";
"A minor" = "La mineur";
"C major" = "Do majeur";
"D major" = "Ré majeur";
"E major" = "Mi majeur";
"E minor" = "Mi mineur";
"F major" = "Fa majeur";
"G major" = "Sol majeur";

"Shoot some photos in Heidelberg" = "Prendre des photos à Heidelberg";
"Jace will meet us at the main station around 9:00. Ask Nichole about that place with the paninis. Probably should book the last train home." = "Aurélien nous retrouve à la gare vers 9h. Demander à Solène où manger les fameux paninis. Il faudra sans doute réserver le dernier train pour rentrer.";
"Old town" = "Vieille ville";
"Philosophers’ Way" = "Sentier des philosophes";
"Carl Theodor bridge" = "Pont Karl-Theodor";
"Funicular railway and King’s Seat" = "Ligne du funiculaire et Königstuhl";
"Heidelberg Castle" = "Château de Heidelberg";
"Dinner at HUGO Wine & Dine?" = "Dîner au restaurant HUGO Wine & Dine ?";
"Pick up a souvenir for Jordan" = "Trouver un souvenir pour Noé";

/* To-dos in area "Hobbies" - Someday */

"Set foot on every continent" = "Visiter tous les continents";
"Africa" = "Afrique";
"Antarctica" = "Antarctique";
"Asia" = "Asie";
"Australia" = "Australie";
"Europe" = "Europe";
"North America" = "Amérique du Nord";
"South America" = "Amérique du Sud";

"Travel bucket list for Africa" = "Liste de voyage pour l'Afrique";
"Chobe National Park, Botswana" = "Parc national de Chobe, Botswana";
"Djmaa el Fna, Morocco" = "Jemma el-Fna, Marco";
"El Djem, Tunisia" = "El Jem, Tunisie";
"Ouidah, Benin" = "Ouidah, Bénin";
"Victoria Falls, Zambia and Zimbabwe" = "Chutes Victoria, Zambie et Zimbabwe";

"Travel bucket list for Asia" = "Liste de voyage pour l'Asie";
"Angkor Wat, Cambodia" = "Angkor Wat, Cambodge";
"Fushimi Inari shrine, Kyoto, Japan" = "Fushimi Inari taisha, Kyoto, Japon";
"Goa beaches, India" = "Plages de Goa, Inde";
"Sơn Đoòng Cave, Quảng Bình, Vietnam" = "Grotte Sơn Đoòng, Quảng Bình, Viêt Nam";
"Jinshanling and Simatai sections of the Great Wall, China" = "Zones Jinshanling et Simatai de la Grande Muraille, Chine";

"Travel bucket list for the Americas" = "Liste de voyage pour l'Amérique";
"El Rosario sanctuary, Mexico" = "Réserve d'El Rosario, Mexique";
"Grand Canyon, Arizona, USA" = "Grand Canyon, Arizona, États-Unis";
"Lake Titicaca, Bolivia and Peru" = "Lake Titicaca, Bolivie et Pérou";
"Patagonia, Argentina and Chile" = "Patagonie, Argentine et Chili";
"Thor’s Hammer, Utah, USA" = "Thor’s Hammer, Utah, États-Unis";
"Ushuaia, Tierra del Fuego, Argentina" = "Ushuaia, Terre de Feu, Argentine";
"Whistler, British Columbia, Canada" = "Whistler, Colombie-Britannique, Canada";

"Travel bucket list for Europe" = "Liste de voyage pour l'Europe";
"Aurora Borealis in Abisko, Sweden" = "Aurore boréale à Abisko, Suède";
"Buzludzha monument, Bulgaria" = "Monument de Bouzloudja, Bulgaria";
"Cappadocia, Turkey" = "Cappadoce, Turquie";
"Cinque Terre, Italy" = "Cinque Terre, Italie";
"Évora, Portugal" = "Évora, Portugal";
"Friedrichsbad, Baden-Baden, Germany" = "Friedrichsbad, Baden-Baden, Allemagne";
"Roussillon, France" = "Roussillon, France";

/* Logged to-dos */

"Scan photo albums" = "Scanner les albums photo";
"1998-2003" = "1998-2003";
"2004-2007" = "2004-2007";

"Start learning the guitar" = "Commencer à apprendre la guitare";
"“If you’ve got a guitar and a lot of soul, just bang something out and mean it. You’re the superstar.” —Krist Novoselic" = "« Si tu as une guitare et une forte personnalité, il suffit de faire du bruit avec conviction pour devenir une superstar. » — Krist Novoselic";
"Acoustic or electric?" = "Acoustique ou électrique ?";
"Buy an electric guitar" = "Acheter une guitare électrique";
"Practice C, G, and A chords" = "S'entraîner sur les accords Do, Sol et La";

"Ask IT for a new keyboard ⌨️" = "Demander un nouveau clavier ⌨️ au service informatique";

"placeholder" = "placeholder";


/* Project: "Vacation in Norway" */

"Vacation in Norway" = "Vacances en Norvège";
"Kayak tour on glacier lake" = "Sortie en kayak dans les fjords";
"Jane’s birthday present – let’s paddle on a glacier lake! 🎉\n\n# Meeting point\n- Tourist Information in Rosendal\n- Travel time from house: 20 minutes\n- Guide’s name: Kåre\n\n# Tour details\n- This trip can be arranged if we have at least 4 participants.\n- The Kayak tour is about 3 miles in each direction.\n- Normal trip duration is 6 hours.\n- Lunch break at a small island in front of the glacier.\n\n# During the tour\n- Fly the drone to capture aerial footage\n- Hike around south side of the lake\n- There might be snow fields, even in July\n- Photography opportunities\n  - Wide lens to capture the scope of the glacier\n  - Tele lens for close-up shots of the glacier’s texture\n  - Lakes in the south-east, nestled in the mountains\n  - Ice floes at the west end of the lake\n  - Sunset (if minimal cloud cover)\n  - Milky Way (very little light pollution)\n  - Time lapses (sunset; ice drifting on the lake; Milky Way rising)" = "Cadeau d’anniversaire de Jeanne : à la rame dans un fjord ! 🎉\n\n# Point de rendez-vous\n- Office de tourisme de Rosendal\n- Temps de trajet depuis la maison : 20 minutes\n- Nom du guide : Kåre\n\n# Détails de la sortie\n- Minimum 4 participants nécessaires.\n- La sortie en kayak fait environ 5 km dans chaque direction.\n- Elle dure en principe 6 heures.\n- Déjeuner sur une petite île face au glacier.\n\n# Pendant la sortie\n- Faire des vues aériennes avec le drone\n- Randonner sur la rive sud du lac\n- Il peut y avoir des champs de neige, même en juillet\n- Possibilités de photo\n  - Grand-angle, pour une vue d’ensemble du glacier\n  - Téléobjectif, pour des gros plans de la texture du glacier\n  - Lacs du sud-est, nichés dans les montagnes\n  - Fragments de glace, côté ouest du lac\n  - Coucher de soleil (sauf si temps couvert)\n  - Voie lactée (très peu de pollution lumineuse)\n  - Timelapses (coucher de soleil, bloc de glace en déplacement sur le lac, apparition de la Voie lactée)";


/* Project: "Road Trip" */

"Road Trip" = "Road Trip";
"Visit Arches National Park" = "Visiter le Parc national des Arches";
"\n# Talk About Geology\n\nTeach the kids how **geologic processes** work over millions of years to turn a flat seabed into a sandstone wonderland! 🦕\n\n- Sandstone was deposited by *sedimentation*\n- The plateau was lifted due to *tectonic forces*\n- Layers of rock were carved away by *erosion*\n\nDon’t forget to mention the ::sponge analogy::, how sandstone layers expand when they surface. Cracks then allow water to further break down the rocks.\n\n\n# How Arches Form 🌧\n\n1. Rain erodes the rock and carries away sediment. Water enters fractures and further breaks off sandstone when freezing. \n2. Repeat this over ~~many years~~ millions of years (!) and fractured rock layers slowly turn into Fins.\n3. Repeat even longer, and Fins turn into Arches.\n\n[Wikipedia Article](wikipedia.org/wiki/Arches_National_Park)\n" = "\n# Parler de la géologie\n\nApprendre aux enfants comment les **processus géologiques** peuvent transformer un fond marin plat en un paysage rocheux fascinant ! 🦕\n\n- Le grès a été déposé par *sédimentation*.\n- Le plateau a été soulevé par des *forces tectoniques*.\n- Les couches de roche ont été sculptées par l'*érosion*.\n\nNe pas oublier l'::analogie de l'éponge:: pour comprendre comment les couches de grès se dilatent en remontant à la surface. Les fissures permettent ensuite à l'eau de briser davantage la roche.\n\n\n# Formation des arches 🌧\n\n1. La pluie érode la roche et entraîne les sédiments. L'eau pénètre dans les fractures et brise davantage le grès en gelant. \n2. Ce processus se répète ~~pendant des millions d’années (!)~~, et les couches de roche fracturées se transforment lentement en « fins ».\n3. Au final, les « fins » se transforment en arches.\n\n[Article Wikipédia](wikipedia.org/wiki/Arches_National_Park)\n";


/* Project: "Company Website" */

"Company Website" = "Site Web d’entreprise";
"Update website" = "Mettre à jour le site Web";
"\n# Meeting Notes\n\nUpdate the global `styles.css` to reflect the decisions from the latest meeting. As requested by Emily:\n\n> Make sure our new font and color choices are used *consistently* (see below). And find out why out website has become so slow. Let’s make it **blazing fast**!\n\n```\n  body {\n    font-family: Verdana;\n    color: hsla(215, 98%, 2%, 1.0);\n  }\n```\n\n\n# Improving Page Speed\n\nCurrent load times when running `measure-speed`:\n\n```\n  example.com/index.html                   5.2 sec\n  example.com/products/boxes.html          2.1 sec\n  example.com/newsletter/subscribe.html    0.8 sec\n```" = "\n# Notes de réunion\n\nModifier le fichier `styles.css` pour prendre en compte les décisions de la dernière réunion client. Demande d’Émilie :\n\n> Vérifie que les polices et couleurs de la nouvelle charte graphique *sont appliquées* (voir ci-dessous). Regarde pourquoi le site est devenu si lent. Il faut qu’on le rende **plus rapide** !\n\n```\n  body {\n    font-family: Verdana;\n    color: hsla(215, 98%, 2%, 1.0);\n  }\n```\n\n\n# Amélioration de la vitesse des pages\n\nTemps de chargement actuels avec `measure-speed` :\n\n```\n  example.com/index.html                   5.2 sec\n  example.com/products/boxes.html          2.1 sec\n  example.com/newsletter/subscribe.html    0.8 sec\n```";

/* Project: "History Course" */

"History Course" = "Cours d’histoire";
"Watch documentary about Napoleon" = "Regarder un documentaire sur Napoléon";
"Read chapters four and five" = "Lire les chapitres 4 et 5";
"Write essay on the French Revolution 🇫🇷" = "Rédiger mon essai sur la Révolution française 🇫🇷";
"The French Revolution was a period of political and societal change in France. Some basic facts:\n\n- It lasted for 10 years, beginning in 1789. It ended with the formation of the French Consulate in 1799.\n- Many of its ideas are considered fundamental principles of liberal democracy.\n- It gave rise to the *tripartite motto* which was first expressed by Robespierre and later became the national motto of France:\n\n  1. Liberty. The ability to exercise one’s natural rights, so long as it doesn’t harm the same rights of others.\n  2. Equality. The law is the same for all, whether it protects or punishes. All citizens are equally eligible to high office.\n  3. Fraternity. An ethical bond based on love and solidarity.\n\n- It also inspired campaigns for the abolition of slavery and universal suffrage. More info here: wikipedia.org/wiki/French_Revolution" = "La Révolution française est une période de bouleversements sociaux et politiques en France. Quelques faits importants :\n\n- Elle a duré 10 ans, à partir de 1789. \n- Elle s’est terminée par l’établissement du Consulat en 1799.\n- Idées considérées comme des principes fondamentaux de la démocratie libérale.\n- Elle a donné naissance à la *devise tripartite* de Robespierre, devenue ensuite la devise nationale de la France :\n\n  1. Liberté. Chaque citoyen est libre de ses actes, tant que ceux-ci ne nuisent pas à autrui.\n  2. Égalité. La loi est la même pour tous, qu’il s’agisse de protéger ou de punir. Tous les citoyens sont également éligibles à de hautes fonctions.\n  3. Fraternité. Un lien éthique fondé sur l'amitié et la solidarité.\n\n- Elle a également inspiré les campagnes pour l'abolition de l'esclavage et le suffrage universel. Pour en savoir plus : wikipedia.org/wiki/French_Revolution";
